[
   {
      "id": 1,
      "title": "SUSHI PROFESIONAL",
      "price": 10530,
      "description": "Con una gran experiencia Roberto Nishida te enseña los secretos de las técnicas básicas en la elaboración del sushi, vas a descubrir la importancia de cada ingrediente para que realices una gran variedad de rolls, sashimis y niguiris.",
      "image": "Sushi-web.jpg",
      "chef": "Roberto Nishida",
      "sale": false,
      "newest": false,
      "free": true,
      "available": true
   },
   {
      "id": 2,
      "title": "ABCD DE LA COCINA",
      "price": 9530,
      "description": "Tu comida puede transformarse en platos de restaurante de la mano de Guillermo Calabrese que te enseñará a combinar ingredientes simples con productos gourmet para darle un sabor distinto a tus recetas.",
      "image": "abc.jpg",
      "chef": "Guillermo Calabrese",
      "sale": false,
      "newest": false,
      "free": false,
      "available": true
   },
   {
      "id": 3,
      "title": "COCTELERÍA Y BEBIDAS",
      "price": 9720,
      "description": "Si querés ser Bartender hay conocimientos que debes tener y el Cubano Vega te da la fórmula para que prepares los tragos y bebidas más pedidos.",
      "image": "cocteleria.jpg",
      "chef": "Cubano Vega",
      "sale": false,
      "newest": false,
      "free": true,
      "available": true
   },
   {
      "id": 4,
      "title": "PANADERÍA CASERA",
      "price": 10530,
      "description": "En este curso aprenderás todas las tecnicas básicas de la panadería casera y artesanal. En cada elaboración tendrás un soporte teórico y demostrativo para comprender el proceso que se realiza en cada producto, las diferentes formas y el paso a paso fundamental de las variedades más relevantes de la panadería.",
      "image": "panaderiaCasera.jpg",
      "chef": "Fabian Mahr",
      "sale": false,
      "newest": true,
      "free": false,
      "available": true
   },
   {
      "id": 5,
      "title": "ALIMENTACIÓN SALUDABLE 1",
      "price": 9720,
      "description": "Si querés comer rico y sano con estas recetas vas a aprender a combinar los ingredientes más nobles para crear platos que sean saludables y equilibrados.",
      "image": "saludable.jpg",
      "chef": "Silvia Di Ciancio",
      "sale": true,
      "newest": false,
      "free": false,
      "available": true
   },
   {
      "id": 6,
      "title": "ESPECIAL CARNES",
      "price": 10530,
      "description": "Como las carnes no son todas iguales te enseñamos a preparar las más básicas: ternera, cordero, cerdo y pollo. Para que puedas hacer cada uno de estos platos en su punto justo y disfrutes de la textura y jugosidad de cada tipo.",
      "image": "carnes.jpg",
      "chef": "Guillermo Calabrese",
      "sale": true,
      "newest": false,
      "free": false,
      "available": true
   },
   {
      "id": 7,
      "title": "COCINERO AFICIONADO 1",
      "price": 10530,
      "description": "CEste curso online está orientado a todas aquellas personas que disfrutan de la gastronomía. Un curso en el cual aprenderán las bases de la cocina, aplicándolas en diferentes recetas todas las clases. Se  conjuga lo descontracturado de un curso para aficionado con las bases de la cocina.",
      "image": "aficionado1.jpg",
      "chef": "Leandro Palmeiro",
      "sale": false,
      "newest": false,
      "free": true,
      "available": true
   },
   {
      "id": 8,
      "title": "PASTELERÍA DE MESA DULCE",
      "price": 10530,
      "description": "Si sos amante de lo dulce, Gustavo Nari te enseña paso a paso deliciosas recetas que no podés dejar de probar. Para paladares exquisitos que les gusta prepara una buena mesa disfrutando de lo mejor de la pastelería.",
      "image": "pasteleriaAficionado1.jpg",
      "chef": "Gustavo Nari",
      "sale": true,
      "newest": false,
      "free": false,
      "available": true
   },
   {
      "id": 9,
      "title": "PASTAS Y SALSAS",
      "price": 9720,
      "description": "Para los amantes de la pasta esta es una oportunidad de aprender a realizar las recetas más conocidas de la cocina italiana, te enseñamos el secreto del amasado de las pastas frescas con las salsas más sabrosas.",
      "image": "pastas.jpg",
      "chef": "Mariano Martini",
      "sale": false,
      "newest": true,
      "free": false,
      "available": true
   },
   {
      "id": 10,
      "title": "PANADERÍA DULCE",
      "price": 9720,
      "description": "Para hacer en tu casa o para vender, podés aprender a preparar las mejores facturas con nuestro Profesor Hernán que te enseña los ingredientes y la técnica correcta de amasado para que siempre te salgan perfectas.",
      "image": "panaderiaDulce.jpg",
      "chef": "Hernán Pérez Velásquez",
      "sale": false,
      "newest": true,
      "free": false,
      "available": true
   },
   {
      "id": 11,
      "title": "COCINA ESPAÑOLA",
      "price": 10530,
      "description": "Entre paellas y cazuelas, los platos típicos de España llegan a tu mesa. Borja Blazquez te enseña los secretos de las mejores recetas de esta región para compartir con familiares y amigos.",
      "image": "española.jpg",
      "chef": "Borja Blazquez",
      "sale": true,
      "newest": false,
      "free": false,
      "available": true
   },
   {
      "id": 12,
      "title": "ALIMENTACIÓN SALUDABLE II",
      "price": 9720,
      "description": "En este curso la Licenciada en Nutrición y Cocinera, Silvia Di Ciandio, les enseñara recetas fáciles y nutritivas que incluyan proteínas, carbohidratos, grasas saludables, agua, vitaminas y minerales, combinados en los distintos platos para ayudar al cuerpo con una alimentación fuerte y saludable. (No es necesario haber realizado Alimentación Saludable I)",
      "image": "saludable2.jpg",
      "chef": "Silvia Di Ciancio",
      "sale": false,
      "newest": true,
      "free": false,
      "available": true
   },
   {
      "id": 13,
      "title": "ABC DE LOS POSTRES",
      "price": 10530,
      "description": "Si querés disfrutar todos los días de los postres tradicionales ahora podés aprender con esta variedad de recetas y que siempre te salgan perfectos.",
      "image": "abcPostres.jpg",
      "chef": "Fabian Mahr",
      "sale": false,
      "newest": false,
      "free": true,
      "available": true
   },
   {
      "id": 14,
      "title": "CHOCOLATERÍA ARTESANAL",
      "price": 11178,
      "description": "Descubrirás los secretos en el arte de la Chocolatería, el chef Ariel Gravano te enseña las técnicas para que puedas hacer recetas clásicas y modernas con chocolate. Podrás preparar delicias para disfrutar y compartir aprendiendo como un profesional.",
      "image": "chocolateria.jpg",
      "chef": "Ariel Gravano",
      "sale": false,
      "newest": false,
      "free": true,
      "available": true
   },
   {
      "id": 15,
      "title": "COCINA DE AUTOR",
      "price": 10530,
      "description": "Para que puedas hacer pastas, pizzas y postres con un toque distinto, Roberto Petersen te enseña la forma fácil de darle un gusto especial a tus comidas preferidas.",
      "image": "cocinaAutor.jpg",
      "chef": "Roberto Petersen",
      "sale": false,
      "newest": true,
      "free": false,
      "available": true
   },
   {
      "id": 16,
      "title": "COCINA NATURAL",
      "price": 10530,
      "description": "PSi estás buscando una nueva forma de alimentarte, más consciente y sana para tu cuerpo, este curso te ayudará a incorporar las recetas vegetarianas para lograrlo. Mauro Massimino, egresado del instituto Gato Dumas y dueño de la cadena de restaurantes Buenos Aires Verde, te enseña cómo utilizar ingredientes saludables en sabrosas preparaciones y estar en armonía con la naturaleza.",
      "image": "cocinaNatural.jpg",
      "chef": "Mauro Massimino",
      "sale": true,
      "newest": false,
      "free": false,
      "available": true
   },
   {
      "id": 17,
      "title": "Fideos con tuco",
      "price": "1000",
      "description": "Te enseñaremos a crear los mejores fideos con tuco.",
      "image": "not-image.png",
      "chef": "Borja Blazquez",
      "sale": false,
      "newest": false,
      "free": true,
      "available": true
   },
   {
      "id": 18,
      "title": "Milanesas napolitana",
      "price": "2000",
      "description": "Te enseñaremos a clavarte una re milanga",
      "image": "not-image.png",
      "chef": "Gustavo Nari",
      "sale": true,
      "newest": false,
      "free": false,
      "available": true
   },
   {
      "id": 19,
      "title": "torta frita",
      "price": "500",
      "description": "Te enseñaremos a comerte una torta frita",
      "image": "not-image.png",
      "chef": "Ariel Gravano",
      "sale": true,
      "newest": false,
      "free": false,
      "available": true
   }
]